;------------------------------------------------------------------------------
; UltraDefrag GUI Configurator Hungarian Language Pack.
; Copyright (C) 2009 by Nagy Zsolt
;------------------------------------------------------------------------------
 
; THIS FILE MUST BE SAVED IN UNICODE (UTF-16) ENCODING
; Use \n as a newline character in strings.
 
GRAPHICAL_INTERFACE   = Grafikus felület
FONT                  = Betű típus
SCRIPT                = Szkript
HELP                  = Segítség
BOOT_TIME_SCAN        = Windows boot idő keresés
ENABLE                = Bekapcsolva
REPORTS               = Jelentések
OPTIONS               = Opciók
 
; END OF FILE
